[
  {
    "pid": "newton chymistry",
    "label": "Isaac Newton. “1 Hermetis Tab. Smarag.” Chymistry of Isaac Newton : Normalized Manuscript, Indiana University, June 2010, webapp1.dlib.indiana.edu/newton/mss/norm/ALCH00002/. ",
    "Timestamp": "10/4/2021 21:17:03",
    "Student  name": "Saun Chen",
    "URL for full object": "http://webapp1.dlib.indiana.edu/newton/mss/norm/ALCH00002/",
    "Citation for full object": "Newton, Isaac. “1 Hermetis Tab. Smarag.” Chymistry of Isaac Newton : Normalized Manuscript, Indiana University, June 2010, webapp1.dlib.indiana.edu/newton/mss/norm/ALCH00002/. ",
    "Filename in shared drive folder": "Newton Chymistry",
    "General description of the complete original artifact": "From the Newton Project Catalogue: pp. 1-3 A list of writers and works on alchemy, variously classified according to antiquity, nationality and degree of usefulness",
    "Estimated number of records in data set": "1000",
    "Estimated number of fields if this were a database": "3",
    "Estimated time to digitize all records in set (hours)": "2",
    "Time period when data was created": "17th century",
    "Organization creating data": "No.",
    "Individual who created data (if known or guessable).": "Issac Newton",
    "Shortcomings of this taxonomy for data set (if any)": "Although according to antiquity, nationality, and degree of usefulness, Newton didn’t make it explicit and strictly follow the standard. The classification of the first page is totally subjective to himself and similar to a notebook that keeps track of everything might be useful. Only the second page is in a structured format. ",
    "Notes about the image you chose": "First part is a list of writers and works on alchemy, which include both loosely  connected works or thoughts and well formatted lists of authors and works. In the last part, also include a draft of an account of Gold & Silver moneys coined since Chiristmas",
    "wax:collection": "19C",
    "wax:images": [
      "19C:newton chymistry"
    ],
    "wax:id": "19C:newton chymistry"
  },
  {
    "pid": "register-theatre",
    "label": "Comedie Francaise, ticket receipts",
    "Timestamp": "10/5/2021 12:53:52",
    "Student  name": "Jin Kim",
    "URL for full object": "https://www.cfregisters.org/#!/registres/dix-huiti%C3%A8me/recettes",
    "Citation for full object": "Comedie Francaise (had a hard time finding it because it was in French)",
    "Filename in shared drive folder": "register-theatre",
    "General description of the complete original artifact": "According to their website, this daily receipt register is the only archive that spans the entire century from 1680 to 1793. It is critical that these are well maintained because it allows the programming of the theatre to be reconstructed. The registers do not change too much - they cover the same expenses for the most part, but there are slight variations in the registers (such as daily expenditures, dates and titles of the plays). Occassionally, the cast of the seasons of plays are mentioned, but there are no roles of the actors and actresses.\n\nSome interesting notes I made when skimming through the receipts are:\nThe receipts seem to be handwritten for the most part. There are some notes on the back of certain receipts as well.",
    "Estimated number of records in data set": "30000",
    "Estimated number of fields if this were a database": "7",
    "Estimated time to digitize all records in set (hours)": "100 hours - most of it is the same (in terms of columns)",
    "Time period when data was created": "1680-1793",
    "Organization creating data": "Comedie Francaise",
    "Individual who created data (if known or guessable).": "Comedie Francaise (people in this organization and group)",
    "Shortcomings of this taxonomy for data set (if any)": "Not necessarily a shortcoming but some of the receipts have actors listed for how many plays they were in, whereas others don't. ",
    "Notes about the image you chose": "Pretty standard receipt. Almost looks like one we would receive for something today. The columns are well defined, and it follows a pretty standard convention of receipts. It was quite easy to read considering that it's more than 300 years old",
    "wax:collection": "19C",
    "wax:images": [
      "19C:register-theatre"
    ],
    "wax:id": "19C:register-theatre"
  },
  {
    "pid": "ellisislandrecords",
    "label": "“New York Passenger Arrival Lists (Ellis Island), 1892-1924.” FamilySearch, 23 Feb. 2018, familysearch.org/ark:/61903/3:1:3QS7-89ND-LLHR?cc=1368704&amp;wc=4FMB-7KL%3A1600302329. Accessed 5 Oct. 2021. ",
    "Timestamp": "10/5/2021 17:13:48",
    "Student  name": "Joaquin Navarrete",
    "URL for full object": "https://www.familysearch.org/ark:/61903/3:1:3QS7-89ND-LLHR?i=7&wc=4FMB-7KL%3A1600302329&cc=1368704",
    "Citation for full object": "“New York Passenger Arrival Lists (Ellis Island), 1892-1924.” FamilySearch, 23 Feb. 2018, familysearch.org/ark:/61903/3:1:3QS7-89ND-LLHR?cc=1368704&amp;wc=4FMB-7KL%3A1600302329. Accessed 5 Oct. 2021. ",
    "Filename in shared drive folder": "ELLISISLANDRECORDS",
    "General description of the complete original artifact": "Ellis Island was the center of control for immigration in New York. These records contain the information of all registered immigrants who entered New York city through Ellis Island from 1892-1924. The records contain information on each passenger's occupation, their marital status, and date of birth among many other categories. Because of Ellis Island's important role in immigration to the United States and specifically New York, these records serve as an important tool for understanding the background and conditions of different immigrants arriving to New York in this time period. ",
    "Estimated number of records in data set": "24541009",
    "Estimated number of fields if this were a database": "20",
    "Estimated time to digitize all records in set (hours)": "100",
    "Time period when data was created": "19th Century",
    "Organization creating data": "Secretary of the Treasury of the United States",
    "Individual who created data (if known or guessable).": "Secretary of the Treasury of the United States",
    "Shortcomings of this taxonomy for data set (if any)": "Although the records contain excesive amounts of information from each passenger arriving to Ellis Island, the manner in which each document is organized allows the reader to easily find the information they are looking for. The fields in each record are clearly specified and although the legibility of the handwriting is complicated it is easy to understand the information regarding each passenger.",
    "Notes about the image you chose": "In previous history courses I had learned about the importance of Ellis Island in the transformation of New York in the 19th century. It would be fascinating to be able to further analyze individual records in order to understand the conditions in which people were migrating to the United States and most importantly what types of questions the government wanted to know from those who were entering the country. Based on the categories of these records, one can understand the priorities and concerns the authorities had about each individual immigrant. ",
    "wax:collection": "19C",
    "wax:images": [
      "19C:ellisislandrecords"
    ],
    "wax:id": "19C:ellisislandrecords"
  },
  {
    "pid": "mimichen",
    "label": "Sangster, Matthew, Karen Baston and Brian Aitken. Eighteenth-Century Borrowing from the University of Glasgow. University of Glasgow, 2020, https://18c-borrowing.glasgow.ac.uk",
    "Timestamp": "10/6/2021 1:05:28",
    "Student  name": "Mimi Chen",
    "URL for full object": "https://18c-borrowing.glasgow.ac.uk/",
    "Citation for full object": "Sangster, Matthew, Karen Baston and Brian Aitken. Eighteenth-Century Borrowing from the University of Glasgow. University of Glasgow, 2020, https://18c-borrowing.glasgow.ac.uk",
    "Filename in shared drive folder": "MimiChen",
    "General description of the complete original artifact": "The following archive is the library borrowing records at the University of Glasgow, dated from March 1757 to January 1771. Located in Glasgow, Scotland, this historical university places a heavy emphasis on the Humanities. The records are similar to the check-out cards commonly used in the 20th century. Modern-day library logs are connected to a user's digital profile, which can be access with their login. ",
    "Estimated number of records in data set": "8189",
    "Estimated number of fields if this were a database": "9",
    "Estimated time to digitize all records in set (hours)": "Unknown",
    "Time period when data was created": "March 1757 to January 1771",
    "Organization creating data": "The University of Glasgow created the original data. This data was digitized by The Enlightenment Readers in the Scottish Universities project. ",
    "Individual who created data (if known or guessable).": "Unidentified librarians affiliated with the University of Glasgow. ",
    "Shortcomings of this taxonomy for data set (if any)": "The borrowing records are organized by columns titled: The Borrower’s Name, His Class, Press (which indicates the bookcase in which the book can be found), Shelf, No., Name of the Book, Professor, Lent, Returned. However, there is no indicator of how many copies of the same book are left. In some instances, a book was checked out again on the same day it was returned, this could also mean there is only one copy of each book in the library. In addition, it is difficult to decipher how the books are organized. By examining the Press, Shelf, and Number, I did not see a correlation between the name of the authors or titles. I wish the data set gave more clues as to the methodology the library utilized to organize their books. ",
    "Notes about the image you chose": "At first glance, the handwriting appears to be uniform. This indicates that the log is most likely internal and accessed by only the librarian, rather than the student population. The log was probably kept at the librarian's desk, easily accessed when students came to check out a book. The classes that students checked books out for were all related to the Humanities (i.e. Logic, Moral Philosophy, Theology). This could indicate that students at The University of Glasgow only studied humanities and social sciences in the 18th century, or that this particular library was dedicated to the field.\n\nThe most interesting discovery came to me while examining the names of the professors. One particular name caught my eye: Mr.Smith. Upon further research, it's certain that this professor is no other than Adam Smith himself. Smith enrolled at University of Glasgow in 1737 and later returned to the school as a Professor of Logic, then eventually Chair and Professor of Moral Philosophy. \n\nWhen examining the dates of lent and returns, we see that the dates are generally within two weeks of each other, indicating that there may be a limit to how long the books can be checked out. The exception to this is the first few entries of the log, where the dates are more than a month apart. In addition, there is a month-long gap between two lines of entry. This may indicate a school break or University holiday where the library was closed.\n\nThe first two entries in the log are not in chronological order in comparison to the rest of the log. The second lent date says April 19th, followed by March 1st. But after examining the rest of the register this seems to be the only one. Perhaps a simple logging mistake that was later discovered and corrected? \n\nThe last, minute detail I noticed is the asterisk at the end of every page. I wonder why that was included. \n",
    "wax:collection": "19C",
    "wax:images": [
      "19C:mimichen"
    ],
    "wax:id": "19C:mimichen"
  },
  {
    "pid": "es5045_d-day-jump-manifest-document",
    "label": "Operation Neptune (D-Day)  Parachute Jump Manifest Document",
    "Timestamp": "10/6/2021 20:50:00",
    "Student  name": "Milo Servin",
    "URL for full object": "https://amcmuseum.org/wp-content/uploads/2015/03/d-day-jump-manifest-document.jpg",
    "Citation for full object": "“D-Day Jump Manifest Document.” Donated by Winfield Wood, Air Mobility Command Museum, 18 Apr. 2015, https://amcmuseum.org/collections/d-day-jump-manifest-document/. ",
    "Filename in shared drive folder": "es5045_d-day-jump-manifest-document",
    "General description of the complete original artifact": "World War 2 Jump Manifest for Operation Neptune (D-Day) dated June 5, 1944. The form includes fields such as Drop Order, Army Serial Number, Rank, Full Name, Remarks and additional filled in fields labeled Main and Reserve. The bottom portion of the manifest also holds information on containers loaded onto the drop aircraft with their respective fields Rack No., Type, Contents (Gen.), Gross Weight, Prcht., and Color/light. This form becomes classified once filled out and the backside holds information on the aircrafts’ crew (NOT DIGITIZED). This specific document represents the 82nd Airborne paratroopers who were dropped at St. Mere-Eglise, France. ",
    "Estimated number of records in data set": "24",
    "Estimated number of fields if this were a database": "13",
    "Estimated time to digitize all records in set (hours)": "1 hour. Single Document",
    "Time period when data was created": "20th century. June 5, 1944",
    "Organization creating data": "US Army Air Force",
    "Individual who created data (if known or guessable).": "Ineligible signature on document. It was donated to the Air Mobility Command Museum by TSgt. Winfield “Bing” Wood who was an aerial engineer on the aircraft listed on the form, a C-47 Skytrain nicknamed “Turf & Sport Special” (42-92841).",
    "Shortcomings of this taxonomy for data set (if any)": "The only shortcoming in the organization of this data is the filled in fields labeled Main and Reserve. They seem to be essential entries that the document does not account for. Every solider on the list, excluding those crossed out, have a Main and Reserve number that seems to correspond to a form of categorization or classification.",
    "Notes about the image you chose": "There are entries on this form that are crossed out by different colored pens indicating that they were confirmed as soldiers that are not dropping by different people. The soldiers crossed out on the manifest also do not Main or Reserve numbers, additional fields added to the form. This indicates that these numbers could have been written down when the soldiers boarded the aircraft and were confirmed dropping on the mission. Under the remarks field specialized soldiers were labeled such as medics. Private Joseph Morettini had a remark (NMI) stating “No Middle Initial” showing that the military took drastic measures to ensure proper soldier documentation. The first 18 entries in the personnel section have the same handwriting while the 19th and 20th were filled in by someone else. This indicates the document was exchanged between soldiers leaving opportunities for discrepancies. The entries under containers also have differences in handwriting indicating there were decisions made at different times on what to load onto the aircraft. ",
    "wax:collection": "19C",
    "wax:images": [
      "19C:es5045_d-day-jump-manifest-document"
    ],
    "wax:id": "19C:es5045_d-day-jump-manifest-document"
  },
  {
    "pid": "schaffer-kempercountyconfederateenumeration",
    "label": "Enumeration of Confederate Soldiers, Sailors, and Widows: Kemper County, Jackson, Mississippi  ",
    "Timestamp": "10/7/2021 14:41:37",
    "Student  name": "Cameron Schaffer",
    "URL for full object": "https://da.mdah.ms.gov/series/osa/1215/kemper/1932/detail/104782",
    "Citation for full object": "Enumeration of Confederate Soldiers, Sailors, and Widows: Kemper County, MISS0066D, Series 1215, Mississippi Department of Archives and History, Jackson, Mississippi  ",
    "Filename in shared drive folder": "Schaffer-KemperCountyConfederateEnumeration",
    "General description of the complete original artifact": "This artifact is an enumeration of the surviving soldiers, sailors, and widows who served the Confederate State of Mississippi during the American Civil War. In particular, this data set contains information of those living in Kemper County, Mississippi during the year 1932, in which they are subdivided by supervisor's district number (of which there are five).",
    "Estimated number of records in data set": "5",
    "Estimated number of fields if this were a database": "7",
    "Estimated time to digitize all records in set (hours)": "1 or less hours",
    "Time period when data was created": "1932",
    "Organization creating data": "This is particularly interesting, as comparing the various enumeration data sets county by county, it is clear that this template was specifically designed and organized for counties with smaller populations, primarily seen through the fact that each sheet could only hold the data points of 22 people (whereas other larger counties would have upwards of 100 datum).",
    "Individual who created data (if known or guessable).": "While not explicitly stated, it could be inferred from context that it would most likely be some state surveyor due to the data sets uniformity compared to neighboring counties.",
    "Shortcomings of this taxonomy for data set (if any)": "While it may not be explicitly a shortcoming, a reason I found this particular data set to be worthy of exploring is the somewhat provisional manner in which the totals per district are counted. When looking at larger counties, the space in which the total counts of each sheet have a designated space below, whereas in a smaller county such as this, it is clear that the totals are just filled into an empty name space. Not only does it fail to include a formalized space for the totals in the dataset, but in the field \"Soldier, Sailor, or Widow\" I noticed several instances of 'Servant' being written, which surely is due to some miscommunication between those organizing this dataset template and those collecting the information.",
    "Notes about the image you chose": "This is a good example of a well-populated sheet from the dataset, which while not exemplifying the aforementioned 'Servant' miscommunication, shows the calculation of the total count of people at the bottom.",
    "wax:collection": "19C",
    "wax:images": [
      "19C:schaffer-kempercountyconfederateenumeration"
    ],
    "wax:id": "19C:schaffer-kempercountyconfederateenumeration"
  },
  {
    "pid": "convictleasingproject",
    "label": "Convict Leasing Records from Tracy City, Tennesse between 1870-1896",
    "Timestamp": "10/7/2021 18:49:46",
    "Student  name": "Zac Geinzer",
    "URL for full object": "https://fromthepage.com/slaveryproject/convict-leasing-project",
    "Citation for full object": "“Tracy City Convict Leasing Project.” Accessed 2021. https://fromthepage.com/slaveryproject/convict-leasing-project. ",
    "Filename in shared drive folder": "convictLeasingProject",
    "General description of the complete original artifact": "Between 1870 and 1896, the Tennessee Coal and Iron Company utilized convict labor from Tracy City to feed their blast furnaces and as dogsbodies around the industrial facilities. The work was brutal and highly dangerous, as shown by the \"injuries\" column on some sheets. These men were essentially slaves to the corporation, as they never saw a penny from their labor or received any compensation for injury or death from their time spent with the Coal and Iron Company. The records tracked age, \"color\", county, crime, sentence commencement, length of term, height, weight, eye color, hair color, and marks",
    "Estimated number of records in data set": "4185",
    "Estimated number of fields if this were a database": "12",
    "Estimated time to digitize all records in set (hours)": "34",
    "Time period when data was created": "1870-1896",
    "Organization creating data": "Tennessee Coal and Iron Co.",
    "Individual who created data (if known or guessable).": "Unknown",
    "Shortcomings of this taxonomy for data set (if any)": "Marks- very subjective descriptions. ",
    "Notes about the image you chose": "Resolution on the viewing portal is much higher, please forgive the blurry photo-- they degrade the file in downloading off the site. ",
    "wax:collection": "19C",
    "wax:images": [
      "19C:convictleasingproject"
    ],
    "wax:id": "19C:convictleasingproject"
  },
  {
    "pid": "james madison’s meteorological journal",
    "label": "James Madison’s Meteorological Journal vol. 1, 1784-1788",
    "Timestamp": "10/7/2021 21:48:32",
    "Student  name": "Avi Muller",
    "URL for full object": "https://diglib.amphilsoc.org/islandora/object/compound:68#page/1/mode/1up",
    "Citation for full object": "James Madison’s Meteorological Journal vol. 1, 1784-1788",
    "Filename in shared drive folder": "James Madison’s Meteorological Journal",
    "General description of the complete original artifact": "The first volume of James Madison’s meteorological journal is a collection of data on several environmental occurrences such as weather patterns, wind directions, bird migration, and falling of leaves. Madison recorded this data on his plantation called Montpelier. This is the first of two volumes and it records weather information from the years 1784 to 1788. While most of the data set is written by James Madison, certain parts are documented by his wife – Dolley Madison. On each page of the data set, Madison focuses on twelve primary categories that encompass everything that was occurring on his plantation. While Madison typically kept a straightforward data collection process where he would describe the weather or wind in the same way each day, he used the last three categories namely falling of leaves, birds life, and miscellanea in a more casual note-taking manner. In these three sections, Madison would write brief sentences about what he saw such as “peach tree begin to blossom” or “wild geese flying Northward”. Overall, James Madison’s meteorological journal gives a detailed account of the weather conditions and environmental occurrences on his plantation.",
    "Estimated number of records in data set": "10,392",
    "Estimated number of fields if this were a database": "12",
    "Estimated time to digitize all records in set (hours)": "On average, I would say that each page would take about 15 minutes to digitize into a spreadsheet. Being that there are 89 pages, I think it would take about 22 hours to digitize all the records in this data set.",
    "Time period when data was created": "The time period when the data was created was from 1784 to 1788.",
    "Organization creating data": "The data was not created by an organization, but it was scanned by the American Philosophical Society.",
    "Individual who created data (if known or guessable).": "The individual who created the data was James Madison. Some of the writing was also done by Dolley Madison.",
    "Shortcomings of this taxonomy for data set (if any)": "One of the shortcomings of this data set is Madison’s daily description of the weather. Madison often uses terms such as “very hot” or “fair” to describe the weather. These terms, while they give a general sense of the weather, are ambiguous and unlike a precise temperature, lead us to speculate what the weather was truly like.",
    "Notes about the image you chose": "I chose James Madison’s Meteorological Journal because I think it shows a different perspective into the life of America's fourth president. Not only are we able to see Madison’s passion for weather patterns and plant life, but we are also given a glimpse into his day-to-day life. One example of this is when Madison didn’t record a data entry on the night of September 17, 1787 – the day the Declaration of Independence was signed. I found this to be really interesting because it allows one to speculate what Madison was doing on such an important day in American history. Whether he was further reviewing the document or celebrating with his friends, this lack of a data entry allows the reader to theorize how Madison was spending his free time.",
    "wax:collection": "19C",
    "wax:images": [
      "19C:james madison’s meteorological journal"
    ],
    "wax:id": "19C:james madison’s meteorological journal"
  },
  {
    "pid": "18centuryborrowinguglasgow_r2p5_enhua zhu",
    "label": "Sangster, Matthew, Karen Baston and Brian Aitken. Eighteenth-Century Borrowing from the University of Glasgow. University of Glasgow, 2020, https://18c-borrowing.glasgow.ac.uk.",
    "Timestamp": "10/7/2021 22:31:12",
    "Student  name": "Enhua Zhu",
    "URL for full object": "https://18c-borrowing.glasgow.ac.uk/pages/",
    "Citation for full object": "Sangster, Matthew, Karen Baston and Brian Aitken. Eighteenth-Century Borrowing from the University of Glasgow. University of Glasgow, 2020, https://18c-borrowing.glasgow.ac.uk.",
    "Filename in shared drive folder": "18CenturyBorrowingUGlasgow_R2P5_Enhua Zhu",
    "General description of the complete original artifact": "This is a record of borrowing from the library of the University of Glasgow between March 1757 and January 1771. It consists of 3 registers with a total of more than 8000 entries, all hand-written in italicized English characters while the writer(s) and instrument for writing clearly changed over the course of time. The dataset was composed for the librarians to note down key information regarding all borrowing, and such information includes (from left to right, shown across a record) student’s name, class (the student was taking), exact place the book was taken (occupies three records, bookcase-shelf-number), name of the book, professor signing (name of professor(s) who authorized the borrowing), date lent (loaned) and date returned.",
    "Estimated number of records in data set": "8200",
    "Estimated number of fields if this were a database": "73800",
    "Estimated time to digitize all records in set (hours)": "410",
    "Time period when data was created": "March 1757 to January 1771",
    "Organization creating data": "University of Glasgow’s Library",
    "Individual who created data (if known or guessable).": "Librarians of University of Glasgow, known as Keepers in 18th century",
    "Shortcomings of this taxonomy for data set (if any)": "Taxonomy of borrower\n\tThe only identifications of a borrower are name and class. The taxonomy worked well when the group borrowing was relatively small like a typical 18th century university community, however, the dataset would be misleading if the same taxonomy was applied in NYU today as people might have same name and be in the same class and librarians could easily lose track of who borrowed which books.\n\nTaxonomy of authorization\n\tAccording to rules stated in the frontpage (also hand-written, hardly but still distinguishable), normally it requires a professor’s signature for a student to borrow a book; for particular books, it requires three professor’s signatures. However, when the Keeper (librarian) wanted to borrow a book, no signature is required unless the book requires three professor’s signatures. So, if someone don’t know the name of (probably previous) librarians, one would be unable to distinguish between an unauthorized borrowing and Keeper’s borrowing, and it would confuse readers. Also, in some cases a book supposed to be authorized by three professors suddenly only authorized by two or one. One more field for additional notes would help to explain and to categorize.\n\nTaxonomy of date\n\tOnly month and day were mentioned in the date lent and date returned fields. Though everyone who was filling out the form know the year, but it would be hard for readers to keep track of it since years do vary in the same register and nowhere else, as far as I could see, shows the year when the borrowing happened except the page where a certain year starts. One had to check the year by looking for the starting page, which was tedious.\n\nTaxonomy of borrowing and returning\n\tWhether or not the student returns the book on time was not mentioned here. It might be in a separate database; however, it would be better to add a field for showing the actual date the book was returned so that one can clearly see whether the book is in the library instead of assuming it is in the library any moment after the due date. If the actual returning date was not filled, the book must be somewhere else.\n\nAnother minor problem is that inspections should not be listed together as they do not fall into any field (category) as it has nothing to do with borrowing. It does not belong to this particular database.\n",
    "Notes about the image you chose": "\n\tThis page shows how University of Glasgow used to arrange its borrowing. All fields are filled up with different data about the occurrence of certain borrowing as mentioned in the general description. An interesting note is that it is purely hand-written like most pre-computer or almost all pre-typewriter/punch card age datasets. Therefore, even all in italicized style, one still can see how it was composed by different librarians or even there is a possibility that these students had access to the records and signed their names, given that some names look completely different from other fields after the column of names. (Note how they wrote “J” differently when writing James Baird, John Robinson and James Morehead). It would be an implicit data regarding how many people participated in processing the borrowing (or simply processed the paperwork) even within 3 days. \n        Also, the page further demonstrates a problem in taxonomy or simply an operational error: for James Morehead’s borrowing, nothing about professor authorization was given. The section was crossed off instead of left blank or added notes. So, he could either be the Keeper, or he was not following the rule, or this could be the librarian’s issue to let him take the book first and find a professor to sign for him later.\n        Finally, the page includes “inspected by Mr. Moor”. From my point of view, this is another problem: it has nothing to do with borrowing and will not fit the format; it should be in librarian’s own notes.\n",
    "wax:collection": "19C",
    "wax:images": [
      "19C:18centuryborrowinguglasgow_r2p5_enhua zhu"
    ],
    "wax:id": "19C:18centuryborrowinguglasgow_r2p5_enhua zhu"
  },
  {
    "pid": "modouniangscreenshot",
    "label": "\"\t B. W. Allen Confederate Hospital Reports, Part 09\". Accession #4081.University of Alabama at Birmingham",
    "Timestamp": "10/8/2021 1:03:32",
    "Student  name": "Modou Niang",
    "URL for full object": "https://uab.contentdm.oclc.org/digital/collection/CIVILWAR/id/27/",
    "Citation for full object": "\"\t B. W. Allen Confederate Hospital Reports, Part 09\". Accession #4081.University of Alabama at Birmingham",
    "Filename in shared drive folder": "modouniangscreenshot",
    "General description of the complete original artifact": "This artifact contains daily reports from the Confederate surgeon B. W. Allen'. These were taken during the American Civil War in Charlottesville, Virginia during the months of March and April, 1863",
    "Estimated number of records in data set": "50",
    "Estimated number of fields if this were a database": "3",
    "Estimated time to digitize all records in set (hours)": "~10 hours",
    "Time period when data was created": "March 1 - April 30, 1863",
    "Organization creating data": "University of Alabama at Birmingham",
    "Individual who created data (if known or guessable).": "Dr. Benjamin W. Allen",
    "Shortcomings of this taxonomy for data set (if any)": "I thought this data set did a great job of detailing the medical condition of these soldiers. In my opinion, the only thing that could have improved is more information about the identify of the soldiers should have been communicated.",
    "Notes about the image you chose": "My image is one of the pages from B.W. Allen's daily report book. This page was written on February 2nd, 1864 and it details the medical condition of 4 soldiers from the Civil War. Although it is hard to read, I can infer that the soldiers had different medical issues.",
    "wax:collection": "19C",
    "wax:images": [
      "19C:modouniangscreenshot"
    ],
    "wax:id": "19C:modouniangscreenshot"
  },
  {
    "pid": "1850_uscensus_winslowhomer_entry",
    "label": "Series: Population Schedules for the 1850 Census, 1850 - 1850 Record Group 29: Records of the Bureau of the Census, 1790 - 2007",
    "Timestamp": "10/8/2021 8:13:49",
    "Student  name": "Matthew Kaufman",
    "URL for full object": "https://catalog.archives.gov/id/44171887",
    "Citation for full object": "US Census 1850 Winslow Homer Entry",
    "Filename in shared drive folder": "1850_USCensus_WinslowHomer_entry",
    "General description of the complete original artifact": "This is an single page of an entry from the 1850 US Census, specifically for Cambridge Massachusetts. This page was from September 23rd, 1850. This census document includes names of persons in families, age, sex, race (whether white, black, or mixed race), profession, value of real estate owned, place of birth, marriage status if married within the year, whether an individual had attended school within the year, whether an individual was over the age of 20 and could not read and write, and whether an individual has a number of disabilities.",
    "Estimated number of records in data set": "42",
    "Estimated number of fields if this were a database": "504",
    "Estimated time to digitize all records in set (hours)": "5",
    "Time period when data was created": "1850",
    "Organization creating data": "United States Department of the Interior. 7th Decennial Census Office",
    "Individual who created data (if known or guessable).": "Saul C. Bigelow (not sure if this is deciphered correctly)",
    "Shortcomings of this taxonomy for data set (if any)": "It is just one page. Some words and names are especially difficult to read. Race was not added to the data set. This could mean that there were no black individuals in Cambridge or for some other reason, the census taker left it out. ",
    "Notes about the image you chose": "This photo shows the entry field for accomplished painter Winslow Homer, who was 14 at the time this census was taken and was attending school.",
    "wax:collection": "19C",
    "wax:images": [
      "19C:1850_uscensus_winslowhomer_entry"
    ],
    "wax:id": "19C:1850_uscensus_winslowhomer_entry"
  },
  {
    "pid": "ww2letter",
    "label": "Eyde, F. (2017). Brothers in Arms. The Washinton Post. Joe Alosi. Dan Lamothe. Retrieved October 7, 2021, from https://www.washingtonpost.com/graphics/2017/national/world-war-two-letters/. ",
    "Timestamp": "10/8/2021 15:32:09",
    "Student  name": "Adrianna Gomez",
    "URL for full object": "https://www.washingtonpost.com/graphics/2017/national/world-war-two-letters/",
    "Citation for full object": "Eyde, F. (2017). Brothers in Arms. The Washinton Post. Joe Alosi. Dan Lamothe. Retrieved October 7, 2021, from https://www.washingtonpost.com/graphics/2017/national/world-war-two-letters/. ",
    "Filename in shared drive folder": "WW2Letter",
    "General description of the complete original artifact": "This letter is the first of many sets written by the Eyde siblings to each other and their parents. In the midst of World War II, three of the four brothers fought in separate fields and all four wrote separately to each other as often as they were allowed to. Written by the eldest, Frank, this particular letter dates back to the early 1940's, not long after the war started. Frank, known by his brothers as \"the salesman\", enlisted as a Marine and wrote of his frustrations - mainly caused by the \"Japs\" and German forces - as well as warm reminiscences of childhood.\nThe set was recovered by businessman and Marine Corps veteran Joe Alosi in a mostly empty storage unit. According to him, the hundreds of letters written between the brothers were from the start of the war and beyond. However, the only letters released (at least the ones that I found) were from two years into the war up until almost the end of it.",
    "Estimated number of records in data set": "23",
    "Estimated number of fields if this were a database": "7",
    "Estimated time to digitize all records in set (hours)": "3",
    "Time period when data was created": "1941",
    "Organization creating data": "The Washington Post",
    "Individual who created data (if known or guessable).": "Joe Alosi",
    "Shortcomings of this taxonomy for data set (if any)": "N/A",
    "Notes about the image you chose": "Image uploaded is one page of a four page letter home from a man fighting in World War II.",
    "wax:collection": "19C",
    "wax:images": [
      "19C:ww2letter"
    ],
    "wax:id": "19C:ww2letter"
  },
  {
    "pid": "carnegiehallbookingledger1955",
    "label": "Carnegie Hall. (1955-2007). Carnegie Hall Booking Ledgers. Booking Ledgers Collection. Carnegie Hall Rose Archives. New York, NY, USA. https://collections.carnegiehall.org/CS.aspx?VP3=SearchResult&ALID=2RRM1TCSBJOS&RW=1536&RH=722&PN=1&IID=2RRM1TOP194K&VBID=2RRMLJKO68TK",
    "Timestamp": "10/8/2021 16:22:03",
    "Student  name": "Iris",
    "URL for full object": "https://collections.carnegiehall.org/CS.aspx?VP3=SearchResult&ALID=2RRM1TCSBJOS&RW=1536&RH=722&PN=1&IID=2RRM1TOP194K&POPUPPN=1&POPUPIID=2RRM1TOP194K#/SearchResult&ALID=2RRM1TCSBJOS&RW=1536&RH=722&PN=1&IID=2RRM1TOP194K&VBID=2RRMLJKO68TK",
    "Citation for full object": "Carnegie Hall. (1955-2007). Carnegie Hall Booking Ledgers. Booking Ledgers Collection. Carnegie Hall Rose Archives. New York, NY, USA. https://collections.carnegiehall.org/CS.aspx?VP3=SearchResult&ALID=2RRM1TCSBJOS&RW=1536&RH=722&PN=1&IID=2RRM1TOP194K&VBID=2RRMLJKO68TK",
    "Filename in shared drive folder": "CarnegieHallBookingLedger1955",
    "General description of the complete original artifact": "Carnegie Hall's booking ledgers used to schedule performances and record every event hosted by Carnegie Hall's venues from 1955 - 2007. For each date, there is a column for each of the three halls (Main, Recital, and Chapter). Within that, there are slots to schedule shows for different times of the day (e.g. matinee, evening), where the name of the performer is recorded.",
    "Estimated number of records in data set": "24000",
    "Estimated number of fields if this were a database": "7",
    "Estimated time to digitize all records in set (hours)": "400",
    "Time period when data was created": "1955-2007",
    "Organization creating data": "Carnegie Hall",
    "Individual who created data (if known or guessable).": "Unknown - Carnegie Hall performance coordinator?",
    "Shortcomings of this taxonomy for data set (if any)": "The lease close date is not recorded consistently. If a performance was cancelled last minute, it may not be recorded in the ledger. Changes in the schedule are not marked with when the changes were made.",
    "Notes about the image you chose": "Scheduled performances for Oct 1-2, 1955. On these days, there were many changes in schedule before the performance days. For the Recital Hall and Main Hall, almost the entire day was booked with performances for both days, while the Chapter Hall only had one performance over both days. On October 2 (Sunday), the Church of Healing Christ performed in the morning - this could have been a religious service or event.",
    "wax:collection": "19C",
    "wax:images": [
      "19C:carnegiehallbookingledger1955"
    ],
    "wax:id": "19C:carnegiehallbookingledger1955"
  },
  {
    "pid": "prajjwal_steamship",
    "label": "\n\n\nSteamship purchase ledger from Rosenbaum bank, 1893-94",
    "Timestamp": "10/8/2021 16:48:42",
    "Student  name": "Prajjwal Bhattarai",
    "URL for full object": "https://digital.library.temple.edu/digital/collection/p16002coll16/id/4463/rec/1",
    "Citation for full object": "Rosenbaum Volume 03 1894,Subseries 1.3: M. Rosenbaum and Co. ledgers, 1890-1934 HIAS Pennsylvania Records, SCRC 94, Special Collections Research Center, Temple University Libraries, Philadelphia, Pennsylvania",
    "Filename in shared drive folder": "prajjwal_steamship.png",
    "General description of the complete original artifact": "This artifact is a ledger book from M. Rosenbaum and Co, a private bank established in 1885 by Morris Rosenbaum, an Austro-Hungarian immigrant. It was common for banks catering primarily to immigrants like M. Rosenbaum and Co to also sell steamship boat tickets to passengers travelling to and from America. The ledger contains descriptions of such ticket purchases, and includes not just details about the passenger, but also the person who purchased the tickets. The purchaser is often a member of the same family who are settled in America and are paying for the cost of bringing their family from Europe to America. ",
    "Estimated number of records in data set": "1581",
    "Estimated number of fields if this were a database": "15",
    "Estimated time to digitize all records in set (hours)": "24",
    "Time period when data was created": "1894-95",
    "Organization creating data": "M. Rosenbaum and Co.",
    "Individual who created data (if known or guessable).": "Employees of the Rosenbaum bank",
    "Shortcomings of this taxonomy for data set (if any)": "Could use a field for direct or connecting trip, since the general remarks field seem to be primarily used for it. ",
    "Notes about the image you chose": "The image I have chosen is the last non-empty page of the ledger. Most of the other pages are full and do not leave as much empty spaces.",
    "wax:collection": "19C",
    "wax:images": [
      "19C:prajjwal_steamship"
    ],
    "wax:id": "19C:prajjwal_steamship"
  },
  {
    "pid": "baseball-scorecard-1888",
    "label": "baseball-scorecard-1888",
    "Timestamp": "10/23/2021 13:03:07",
    "Student  name": "Jin Kim",
    "URL for full object": "https://nyplorg-data-archives-production.s3.amazonaws.com/uploads/collection/pdf_finding_aid/spalding.pdf, https://collection.baseballhall.org/PASTIME/19th-century-scorecard-collection-1872-1899",
    "Citation for full object": "https://archives.nypl.org/mss/2835#overview (Spalding baseball collection, Manuscripts and Archives Division, The New York Public Library)",
    "Filename in shared drive folder": "baseball-scorecard-1888",
    "General description of the complete original artifact": "The game of baseball has been documented by many people throughout the 1800s - 1900s. In this archive, I take a look into Spalding's baseball collection, which spans between 1845 to 1913, containing everything from official scorecards to scrapbooks, diaries and newspaper clippings. Spalding is regarded as one of the founding fathers of baseball as he wrote a detailed history of the game and played a critical role in forming the National League (which still exists today).\n\nFor the focus of this assignment, I only looked at the scorecards, as the other collections did not meet the requirements for this assignment, and there were way too many things to look at. During this timespan, baseball was not the way it was today, as there were different leagues separated by region and race. In particular, I looked through hundreds of scorecards for games played by early New York City, Boston, and Cincinnati ball clubs. My goal was to follow the games based on only the scorecard.\n\nThe score cards are meant to be able to trace the game. Baseball is a numbers game, where each side gets 9 innings to score bases. The score card follows each player for those 9 innings, and marks their contribution to the game on offense by hits, while tracking the final score of the game. It also has information about each player's defensive position.\n\nOne thing to note is that the score cards are different than today's. The overall format is relatively consistent with the ones we see today on ESPN, but one major difference is that many of these games were played before the modern rules were set. I was convinced I was reading the cards wrong, later to realize that the rules were different. Additionally, different leagues also had different rules, so depending on what league you were looking at, you could also get different results.\n\nIn terms of the actual score cards themselves, they were in decent condition. However, the legibility was heavily dependent on who was scoring the card. Many of the cards reminded me of a doctor's handwriting, in the way it was scribbled on. Additionally, some of the scorers did not fill out all of the fields. Sometimes, the stolen bases were left empty, alongside the putout column. Thankfully, some of these cards have been digitalized on archive sites, so I was able to still trace the games.",
    "Estimated number of records in data set": "10000",
    "Estimated number of fields if this were a database": "50",
    "Estimated time to digitize all records in set (hours)": "300",
    "Time period when data was created": "1845 - 1913",
    "Organization creating data": "Spalding personal collection, Henry Chadwick, and the ball clubs involved (Cincinnati Red Stockings, Brooklyn teams)",
    "Individual who created data (if known or guessable).": "Spalding collected them, unsure who created it all.",
    "Shortcomings of this taxonomy for data set (if any)": "Some entries of scorecards are incomplete. The main game score and offensive contributions are traced, but some of the smaller details have been left out.",
    "Notes about the image you chose": "This is a 1888 match between Brooklyn and Baltimore. Both sides represent each team. On the left, you have Brooklyn and on the right, you have Baltimore. Each name listed represents each player, and the position that they started at. Then, you have a row listed 1 through 9, which represents that inning. Each number represents an out that was caused by that player. If you see the first column for Brooklyn's first inning, you can see that their three starting players all got out in order. The dots seem to represent a run batted in, as the total runs at the bottom are incremented correspondingly with the total number of dots in each column. A horizontal line seems to represent a walk.\n\nOn the right side of the scorecard, there are additional stats that can be traced, such as runs by player, bases hit, stolen bases, put outs, and errors. While in this game there seems to be none, those statistics can also tell a story. For instance, there was one game before this score card that had a bunch of errors in the later innings, and the game was cut early due to lack of light at the end of the seventh inning.\n\nWe can see that Brooklyn won this contest (8-5) at their home. Their offense contributed consistently for many innings, whereas Baltimore's scoring came from one single explosive inning. While it was impressive, and probably scared the Brooklyn defense, it was not enough. It seems that Brooklyn's MVP was Orr who got 3 hits and stole 2 bases. Baltimore's best player was probably Greenwood on second base, with two solid hits.",
    "wax:collection": "19C",
    "wax:images": [
      "19C:baseball-scorecard-1888"
    ],
    "wax:id": "19C:baseball-scorecard-1888"
  },
  {
    "pid": "schaffer nyp attendance",
    "label": "Musician Attendance Book, 22 Oct 1875 - 24 Apr 1880, New York Philharmonic ",
    "Timestamp": "10/24/2021 16:05:18",
    "Student  name": "Cameron Schaffer",
    "URL for full object": "https://archives.nyphil.org/index.php/artifact/03719025-3317-40b1-b5e7-a617c12277fb-0.1?search-type=singleFilter&search-text=%2A&search-dates-from=01/01/1700&search-dates-to=01/01/1900&doctype=businessRecord&sort-order=asc&sort-column=npb:SortRecordGroup&page=3",
    "Citation for full object": "Musician Attendance Book, 1875-1880, 22 Oct 1875 - 24 Apr 1880, Folder 498-02-04, Board of Directors Records, New York Philharmonic Leon Levy Digital Archives. https://archives.nyphil.org/index.php/artifact/03719025-3317-40b1-b5e7-a617c12277fb-0.1",
    "Filename in shared drive folder": "Schaffer NYP Attendance",
    "General description of the complete original artifact": "This artifact is an attendance book for the musicians of the New York Philharmonic for both rehearsals and concerts between October 22nd, 1875 and April 24th, 1880.",
    "Estimated number of records in data set": "350",
    "Estimated number of fields if this were a database": "3",
    "Estimated time to digitize all records in set (hours)": "8",
    "Time period when data was created": "1875-1880 ",
    "Organization creating data": "Philharmonic Society of New York (Digitization funded by the Leon Levy Foundation)",
    "Individual who created data (if known or guessable).": "While it seems to be issued by the board of directors, given the variation in handwriting, it would appear that each musician wrote their own name in the ledger, with some bookkeeper responsible for collecting and managing all of the information",
    "Shortcomings of this taxonomy for data set (if any)": "The taxonomy is basic but legible and clear. Some shortcomings might be the lack of information gathered, as there only includes the names of each musician with no further information. Another improvement could be a way of organizing the records by performance type; while the data is organized chronologically, being able to reference specifically 'Extra Private Rehearsal', 'Private Rehearsal', 'Public Rehearsal', or 'Concert' could be useful, although it was most likely just not needed.",
    "Notes about the image you chose": "The particular page I chose was interesting, as it highlighted several flaws and strengths of the record as a whole. Between performances there was a set of colored lines, seemingly for making it easier to read the data set. What I found interesting about this was the fact that the color order of these markings differed (the first being blue/orange/blue, the latter being orange/blue/orange), looking throughout the rest of the record, it seems this alternation in color code is random with some even having 4 or 5 orange/blue colored lines, as well as a few black lines. The next interesting thing I found on this page was the fact that only the right page is used. This is something that recurred a decent amount in this book, with it being self-evident that the ink bleeding from the other sheet made that page unusable. On top of this, the third reason I found this page compelling was due to the spilled ink in space number 9 of March 1st 1878's rehearsal. Again, instances of spilled ink can be found all over this book, and as predicted the following page would not be usable as a result of this. A logical assumption could be made that because they were using a fountain pen or something similar, and where constantly handing off the pen to the next musician, there was a high chance of ink leaking out.",
    "wax:collection": "19C",
    "wax:images": [
      "19C:schaffer nyp attendance"
    ],
    "wax:id": "19C:schaffer nyp attendance"
  },
  {
    "pid": "8thregimentpayment",
    "label": "Gladstone, W. A. (1818) William A. Gladstone Afro-American Military Collection: Officer's pay voucher, 8th Regiment, United States Infantry, African-American servant, 27 July. [Manuscript/Mixed Material] Retrieved from the Library of Congress, https://www.loc.gov/item/mss83434005/.",
    "Timestamp": "10/24/2021 16:55:07",
    "Student  name": "Joaquin Navarrete",
    "URL for full object": "https://www.loc.gov/resource/mss83434.005/?sp=2&r=-0.355,-0.007,1.643,0.714,0",
    "Citation for full object": "Gladstone, W. A. (1818) William A. Gladstone Afro-American Military Collection: Officer's pay voucher, 8th Regiment, United States Infantry, African-American servant, 27 July. [Manuscript/Mixed Material] Retrieved from the Library of Congress, https://www.loc.gov/item/mss83434005/.",
    "Filename in shared drive folder": "8thRegimentPayment",
    "General description of the complete original artifact": "\nThis record is a payment voucher from the 8th regiment of the United States Army in 1818.  The voucher includes various fields specifying information from the soldier as well as taking count of his time of service, last payment, and the amount he will be paid. The amount of the payment was calculated depending on different factors such as uniforms, forage, and substances as well as the number of servants. The voucher explicitly refers to “private servants (not soldiers)” referring to black members of the regiment and includes their payment in the general payment made to who he works for. The voucher includes a complete section with information about the private servants. In the table, there is general physical information about the servant including complexion, height, name, and where he was born. ",
    "Estimated number of records in data set": "330",
    "Estimated number of fields if this were a database": "25",
    "Estimated time to digitize all records in set (hours)": "150",
    "Time period when data was created": "1818",
    "Organization creating data": "United States Army",
    "Individual who created data (if known or guessable).": "Charles B Tallmadge",
    "Shortcomings of this taxonomy for data set (if any)": "The record is concrete and very straightforward. It resembles modern grid calculators such as excel where total value is derived by multiplying variables in columns. It is easy to understand how the amount of the payment is obtained and see the different values from where it comes from. ",
    "Notes about the image you chose": "It is difficult to understand exactly what the role of \"Private Servants\" was in the army, but from this artifact it can be inferred that they were black men who enlisted in the army as an extension or in name of their boss. In the table where the payment is calculated, the row representing the servant's payment is labeled as \"Private Servants (not soldiers)\".   The payment voucher is not directed towards the \"servants\" it is a payment to someone who has \"private servants\" in the army. The sum of both of their earnings gives the total payment. There is a clear difference between both of their payment, as the officer earned 25 dollars per month, while a servant earned 3. Moreover, the voucher creates an explicit emphasis on \"servants\", having a whole section to identify them by physical features.  The information filled out in this section uses various racial derogatory terms, further pushing the idea that \"Private Servants\" were not \"respected soldiers\" and were not treated with the same standard than the person actually receiving this payment voucher. ",
    "wax:collection": "19C",
    "wax:images": [
      "19C:8thregimentpayment"
    ],
    "wax:id": "19C:8thregimentpayment"
  },
  {
    "pid": "indian presents - quaranta",
    "label": "National Archives Education Team",
    "Timestamp": "10/24/2021 22:00:14",
    "Student  name": "Jaz Quaranta",
    "URL for full object": "https://www.docsteach.org/documents/document/indian-presents",
    "Citation for full object": "National Archives Education Team",
    "Filename in shared drive folder": "Indian Presents - Quaranta",
    "General description of the complete original artifact": "This artifact is a list of all of the items that Meriweather Lewis purchased from the Indians in preparation for his expedition to the west. It was created in 1803. The list includes a title-head: \"Indian Presents,\" a line underneath the title, and then a list of the items purchased with the amount purchased written beside them. The list is additionally formatted in a table, with the items and quantity on the left, and what I am presuming is the price on the right. The bottom of the price column has the total price for all of the items. Some of the items on the list are things that I would expect one to purchase before an expedition such as \"sheet iron,\" \"silk,\" and \"butcher knives,\" however many of the items on the list are strange to me. Why would clark need \"72 rings\" or \"8 and 1/2 red beads\"? Additionally, a few items on the list are items that I completely do not understand the meaning of. An example is, one of the items is called \"12 doz. nonesopretty.\" What is this? The data is recorded on a very nondescript piece of paper that definitely looks like it is from the 1800s, not only in the handwriting, and the color and creases of the paper, but the word use as well.",
    "Estimated number of records in data set": "34",
    "Estimated number of fields if this were a database": "7",
    "Estimated time to digitize all records in set (hours)": "1/2 hour (it is not a ton of data to digitalize; it is only one piece of paper)",
    "Time period when data was created": "1803",
    "Organization creating data": "An individual person",
    "Individual who created data (if known or guessable).": "Meriweather Lewis",
    "Shortcomings of this taxonomy for data set (if any)": "I don't know if there are any shortcomings of the taxonomy of this data set. This was a way for Lewis to record the items that he bought for his expedition. It was also a means for him to organize and record these items. This process of recording likely allowed him to more easily identify items that he had already bought and items that he still needed to buy. If we are speaking from a modern point of view, there are issues with the layout and orderliness of the data, as it could be more clearly ordered. From an 1800s point of view however, it is a very well organized set of data that served the purpose of benefiting the individual who created it (Lewis). As long as it was legible to him, it was a perfectly well organized chart. We can also compare this chart to a shopping list - it is very similar to our modern day shopping lists, albeit a bit more formal.",
    "Notes about the image you chose": "I selected this image from a few different images I had recorded because I was interested in learning about the Lewis and Clarke expedition. I was also intrigued by the objects that Lewis purchased, as some of them are very strange to me. There are also others that are words that don't make sense to me, and I would love to learn if they were shorthand for a modern term that we use for something today. The whole mystique surrounding this artifact and what the meaning of the words contained within it is why I chose this image as opposed to others that I had saved such as a list of the U.S. Navy Muster Roll written in the nineteenth century.",
    "wax:collection": "19C",
    "wax:images": [
      "19C:indian presents - quaranta"
    ],
    "wax:id": "19C:indian presents - quaranta"
  },
  {
    "pid": "punchcard",
    "label": "  National War Work Council, Y.M.C.A. of the United States. (2020). YMCA World War I Service Punch Cards. Retrieved from the Data Repository for the University of Minnesota, https://doi.org/10.13020/D6KT2Q.",
    "Timestamp": "10/25/2021 0:25:18",
    "Student  name": "Saun Chen",
    "URL for full object": "https://conservancy.umn.edu/handle/11299/200709",
    "Citation for full object": "  National War Work Council, Y.M.C.A. of the United States. (2020). YMCA World War I Service Punch Cards. Retrieved from the Data Repository for the University of Minnesota, https://doi.org/10.13020/D6KT2Q.",
    "Filename in shared drive folder": "Punchcard",
    "General description of the complete original artifact": "They are partially machine-readable punch cards generated for the 25,926 workers that The Young Men’s Christian Association recruited during WWI. These punch cards have about 90 kinds of choices relating to workers' personal information.",
    "Estimated number of records in data set": "2000000",
    "Estimated number of fields if this were a database": "90",
    "Estimated time to digitize all records in set (hours)": "2000 (without punch card reading machine)",
    "Time period when data was created": "1917-1919",
    "Organization creating data": "  National War Work Council and Young Men's Christian Association of North America",
    "Individual who created data (if known or guessable).": "Recruiters at Young Men's Christian Association of North America",
    "Shortcomings of this taxonomy for data set (if any)": "This data set is some kind of inefficient and not straighforward. In order to be read by ancient machines, the punch card is designed with plentiful punch holes regarding with few questions. Secondly, due to the limited space, punch card isn't strictly grouped by related topics, but matched by space a topic takes. So, it takes minitues to fully understand what the punch card are looking at. ",
    "Notes about the image you chose": "Recuiters first recorded informations by slashing the question. Then, they used punching machines to widen corresponding punch holes. ",
    "wax:collection": "19C",
    "wax:images": [
      "19C:punchcard"
    ],
    "wax:id": "19C:punchcard"
  },
  {
    "pid": "es5045_archival_document_2",
    "label": "Wallace, Charles. “Census Entry for Crew of HMS Beagle 1861.” Https://Www.nationalarchives.gov.uk/, https://www.nationalarchives.gov.uk/wp-content/uploads/2021/03/RG9-1085-Census-entry-for-crew-of-HMS-Beagle-1861-720x424-1.png. ",
    "Timestamp": "10/25/2021 3:53:16",
    "Student  name": "Milo Servin",
    "URL for full object": "https://www.nationalarchives.gov.uk/wp-content/uploads/2021/03/RG9-1085-Census-entry-for-crew-of-HMS-Beagle-1861-720x424-1.png",
    "Citation for full object": "Wallace, Charles. “Census Entry for Crew of HMS Beagle 1861.” Https://Www.nationalarchives.gov.uk/, https://www.nationalarchives.gov.uk/wp-content/uploads/2021/03/RG9-1085-Census-entry-for-crew-of-HMS-Beagle-1861-720x424-1.png. ",
    "Filename in shared drive folder": "es5045_archival_document_2",
    "General description of the complete original artifact": "List of crew and others on board of Her Majesty’s Ship Beagle on the night of Sunday, April 7th, 1861. The form includes fields for the full names, condition, age of, place of birth and whether they are deaf-and dumb or blind of the people on board. The form contains specific instructions on what to write in the respective records. For example, the “WHERE BORN” field specifically outlines how to classify and record if born the homeland, a colony, or foreign parts. The words “Form A.” are displayed at the top of the document indicating there are different types of forms requiring different information for the same ship. This document has a clause at the bottom specifying its validity once signed indicating it is of importance for the issuers. This specific document only contains 15 fields also indicating that it is meant for ships with a small capacity.",
    "Estimated number of records in data set": "10",
    "Estimated number of fields if this were a database": "6",
    "Estimated time to digitize all records in set (hours)": "3 hours",
    "Time period when data was created": "19th century, April 7th, 1861",
    "Organization creating data": "The General Register Office of the English government",
    "Individual who created data (if known or guessable).": "Charles Wallace Prepared under the direction of one of her majesty’s principal secretaries of state.",
    "Shortcomings of this taxonomy for data set (if any)": "A shortcoming in the organization of this data is the lack of a field to quickly identify how many people are on board of this ship. There are two number “5s” written in under the age of field to indicate 5 males and 5 females on board. It was essential enough to write down so an added field could be useful. There is also a lack of consistency in the recording of males and females with a rogue male entry in the female section. This could be because the male is 10 years of age indicating it is a child.",
    "Notes about the image you chose": "The aforementioned “5s” at the bottom of the document are written in red ink a different color than the records on the document. This could be because a different person wrote it down to have the final head count of the people on board. There are also red, blue, and black marks around certain records. Most of these marks do not seem to indicate anything but a blue checkmark and a record marked out by a blue line do have a purpose. This checkmark can be confirmation from the issuers that this person was on board. The document is also damaged in the upper left-hand corner. There doesn’t seem to be vital information missing due to this damage. This specific document seems to have been originally filled out by the same person, Charles Wallace the signatory. Charles Wallace is the Chief Boatman in Charge and is responsible for the information on the document. ",
    "wax:collection": "19C",
    "wax:images": [
      "19C:es5045_archival_document_2"
    ],
    "wax:id": "19C:es5045_archival_document_2"
  },
  {
    "pid": "pa civil war records",
    "label": "Civil War Service and Pension Accounts (Roll 6753). (n.d.). Harrisburg. Retrieved October 25, 2021, from https://digitalarchives.powerlibrary.org/psa/islandora/object/psa%3A531438?overlay_query=RELS_EXT_isMemberOfCollection_uri_ms%3A%22info%3Afedora/psa%3Acwsapapa%22. ",
    "Timestamp": "10/25/2021 9:57:18",
    "Student  name": "Zac Geinzer",
    "URL for full object": "https://digitalarchives.powerlibrary.org/psa/islandora/object/psa%3A531438?overlay_query=RELS_EXT_isMemberOfCollection_uri_ms%3A%22info%3Afedora/psa%3Acwsapapa%22",
    "Citation for full object": "Civil War Service and Pension Accounts (Roll 6753). (n.d.). Harrisburg. Retrieved October 25, 2021, from https://digitalarchives.powerlibrary.org/psa/islandora/object/psa%3A531438?overlay_query=RELS_EXT_isMemberOfCollection_uri_ms%3A%22info%3Afedora/psa%3Acwsapapa%22. ",
    "Filename in shared drive folder": "PA civil war records",
    "General description of the complete original artifact": "The original artifact is a set of over 600 pages of Pennsylvania's payments to soldiers and suppliers during the Civil War. It also has the expense reports of the state's governor during that period. All data was stored in a series of large books and kept in the PA Auditor's department. ",
    "Estimated number of records in data set": "5000",
    "Estimated number of fields if this were a database": "5",
    "Estimated time to digitize all records in set (hours)": "1000",
    "Time period when data was created": "1861-65",
    "Organization creating data": "Pennsylvania State Auditor's Office",
    "Individual who created data (if known or guessable).": "Auditor + staff",
    "Shortcomings of this taxonomy for data set (if any)": "The data set generally does not state the rank or any other identification of the soldiers they are identifying, or the trade of vendors if it is not explicitly in the name. ",
    "Notes about the image you chose": "The page I chose lists transactions between telegraph companies/railroads and the Federal army, the time frame, and the amount. Later pages include the salary and supply reimbursements to individual soldiers, which shows an incredible level of detail. Seeing as how these records were kept by Pennsylvania's auditor, I imagine they were compiled from a mix of records coming from the frontlines: PA regiments or larger groupings sending back their receipts, other state officials tracking payments to distributors, and government dealings with the infrastructure providers. The bookkeeper uses \" marks to indicate a value being the same as it was in the box above. Nothing is perfectly in chronological order, reinforcing the idea that these records were created through compilation of others. ",
    "wax:collection": "19C",
    "wax:images": [
      "19C:pa civil war records"
    ],
    "wax:id": "19C:pa civil war records"
  },
  {
    "pid": "goldbarledger",
    "label": "Department of Defense. (1945-1947). Bar List Ledgers: Shipment No. 1 (Containers 4-5). Records of U.S. Occupation Headquarters, World War II, 1923 - 1972, Records Relating to Shipments of Gold and Silver, 1945 - 1947. National Archives at College Park, College Park, MD, USA.",
    "Timestamp": "10/25/2021 13:18:19",
    "Student  name": "Iris",
    "URL for full object": "https://catalog.archives.gov/id/169241498; https://catalog.archives.gov/search?q=ledger&f.parentNaId=4872596&f.level=fileUnit&sort=naIdSort%20asc",
    "Citation for full object": "Department of Defense. (1945-1947). Bar List Ledgers: Shipment No. 1 (Containers 4-5). Records of U.S. Occupation Headquarters, World War II, 1923 - 1972, Records Relating to Shipments of Gold and Silver, 1945 - 1947. National Archives at College Park, College Park, MD, USA.",
    "Filename in shared drive folder": "GoldBarLedger",
    "General description of the complete original artifact": "Ledger worksheets of gold bar shipments received by the Foreign Exchange Depository and added to their inventory. This ledger was used to note the qualities of the gold bars shipped to the Depository. The worksheet contains the date the gold bar was received by the Reichsbank, the melter, the assayer, the bar numbers assigned by the US, British Empire, the Reichsbank, and other states, the gross weight in kilos and ounces (converted and actual), and fineness (raw, in ounces, and in kilos). The top also notes which pile these bars are for, the shipment number, and the container number.",
    "Estimated number of records in data set": "6300",
    "Estimated number of fields if this were a database": "20",
    "Estimated time to digitize all records in set (hours)": "115",
    "Time period when data was created": "1945-1947",
    "Organization creating data": "US Department of Defense, Office of Military Government for Germany - Foreign Exchange Depository",
    "Individual who created data (if known or guessable).": "Unknown; possible individuals - treasurer, currency counter?",
    "Shortcomings of this taxonomy for data set (if any)": "There are few that I can see based on my limited knowledge of this subject but ones that I noticed are: lack of dates on when this information was recorded, no specification on what \"Others\" includes in the bar number column, ",
    "Notes about the image you chose": "The bars covered in this part of the ledger have no melter stamped or assayer recorded, while the records for gold bars in other containers usually have at least one, if not both of these fields filled out. Despite the presence of a fineness in kilos column, the column is not filled out while the fineness in ounces column is. This ledger was not a printed template form - though it is created on grid paper, the columns, rows, and headings are hand-drawn/handwritten. ",
    "wax:collection": "19C",
    "wax:images": [
      "19C:goldbarledger"
    ],
    "wax:id": "19C:goldbarledger"
  },
  {
    "pid": "lewis and clark journals",
    "label": "Lewis and Clark Journals: Codex Fe: 015",
    "Timestamp": "10/25/2021 13:57:16",
    "Student  name": "Avi Muller",
    "URL for full object": "https://diglib.amphilsoc.org/islandora/object/codex-fe%3A-015",
    "Citation for full object": "Lewis and Clark Journals: Codex Fe: 015",
    "Filename in shared drive folder": "Lewis and Clark Journals",
    "General description of the complete original artifact": "The Lewis and Clark journals, specifically codex fe: 015, is a collection of data about the weather in July of 1805. Being that the Lewis and Clark expedition started on May 14, 1804 and ended on September 23, 1806 – this data must have been collected as part of their famous journey. Another way we can tell that this data was collected when the expedition was occurring is that three out of the eleven fields in the data set are revolving around the state of the river. In addition to the state of the river, the journal breaks down the weather patterns into several other categories such as the direction of the wind, state of the thermometer, raining patterns, and several other factors. While the first ten fields use quantitative data, Lewis and Clark use the last field in the journal for qualitative data. This section, labeled remarks, is used for them to make small comments on the overall weather such as stating that there was “slight rain in the evening.” Overall, the Lewis and Clark journals are able to give the reader a glimpse into not only what the weather was like at the time, but also what the two renowned explorers were focusing on during their expedition.",
    "Estimated number of records in data set": "325",
    "Estimated number of fields if this were a database": "11",
    "Estimated time to digitize all records in set (hours)": "3.5 hours",
    "Time period when data was created": "The time period when the data was created was in 1805.",
    "Organization creating data": "The data was not created by an organization, but it was scanned by the American Philosophical Society.",
    "Individual who created data (if known or guessable).": "The data was most likely created by either Meriwether Lewis or William Clark, but there is also a chance that it was created by Toussaint Charbonneau or Sacagawea as they were also on the expedition.",
    "Shortcomings of this taxonomy for data set (if any)": "One of the shortcomings of this taxonomy can be found in the field called “state of the river”. Within this field, there are three sub-sector fields – one of which is labeled “foet”. The issue with this section is that for all thirty-one days, the entire data collection time period, each record is given a dash in order to indicate that no data is entered for that data point. The reason this is a shortcoming of this taxonomy is that due to the entire column being blank, it leads one to wonder what the purpose was of having the field there in the first place for the data collection process of the month of July, 1805.",
    "Notes about the image you chose": "I chose the Lewis and Clark journals because I have learned about these two explorers since elementary school and I found it really interesting to see a piece of data that they wrote. When looking at the physical paper one feature that caught my attention was how straight the lines were on the page. Similar to the document we viewed in our last class, the lines are both perfectly straight with no mistakes. This was shocking to me because unlike the document we examined in class which was made with a large printing machine, this document was made by Lewis and Clark during their expedition which begs the question of what type of tools that they brought with them that would allow their data set to come out in such as neat fashion. Another element about this data set that I noticed was the number 51 in the top right corner. While every other data point has an explanation, this number does not seem to have a clear meaning. One of my hypotheses is that when the paper is flipped upside down, the number becomes more clear and reads 15 which could correlate with this page being labeled Codex Fe: 015.",
    "wax:collection": "19C",
    "wax:images": [
      "19C:lewis and clark journals"
    ],
    "wax:id": "19C:lewis and clark journals"
  },
  {
    "pid": "fdrmarriage",
    "label": "\"Certificate and Record of Marriage of Franklin Delano Roosevelt and Eleanor Roosevelt.\" m_m_1905_6145. NYC Department of Records & Information Services",
    "Timestamp": "10/25/2021 15:41:03",
    "Student  name": "Niang",
    "URL for full object": "https://nycma.lunaimaging.com/luna/servlet/detail/RECORDSPHOTOUNITARC~33~33~1345889~1206349:Certificate-and-Record-of-Marriage-?sort=identifier%2Cformat%2Ctype&qvq=sort:identifier%2Cformat%2Ctype;lc:RECORDSPHOTOUNITARC~33~33&mi=5&trs=9",
    "Citation for full object": "\"Certificate and Record of Marriage of Franklin Delano Roosevelt and Eleanor Roosevelt.\" m_m_1905_6145. NYC Department of Records & Information Services",
    "Filename in shared drive folder": "FDRMarriage",
    "General description of the complete original artifact": "I have chosen Franklin Delano Roosevelt and Elenor Roosevelt's certificate and record of marriage. This was created in 1905 at the time of their marriage. This record has both groom and bride information such as name, age, color, residence, birthplace, mother and father's name. I find it interesting that there was no \"Occupation\" field for Eleanor Roosevelt. The marriage record also contains the date of their marriage and the place of occurrence which was in Manhattan, NY. This was also signed by Teddy Roosevelt as a witness.",
    "Estimated number of records in data set": "1",
    "Estimated number of fields if this were a database": "18",
    "Estimated time to digitize all records in set (hours)": "2",
    "Time period when data was created": "1905",
    "Organization creating data": "NYC Department of Records & Information Services",
    "Individual who created data (if known or guessable).": "City of New York",
    "Shortcomings of this taxonomy for data set (if any)": "N/A",
    "Notes about the image you chose": "An interesting thing about this marriage certificate is that it was signed by two presidents and two first ladies. This artifact was digitized on March 7th, 2005.",
    "wax:collection": "19C",
    "wax:images": [
      "19C:fdrmarriage"
    ],
    "wax:id": "19C:fdrmarriage"
  },
  {
    "pid": "uss vermont log",
    "label": "Log of U.S.S Vermont: 1/24/1863-12/17/1863",
    "Timestamp": "10/25/2021 15:56:55",
    "Student  name": "Matthew Kaufman",
    "URL for full object": "https://catalog.archives.gov/id/183365664",
    "Citation for full object": "Log of U.S.S Vermont: 1/24/1863-12/17/1863",
    "Filename in shared drive folder": "USS Vermont Log.jpg",
    "General description of the complete original artifact": "This is a log of the positioning throughout the course of each day of the U.S.S Vermont over almost a years time. The chart which is printed in full and completed by hand, shows the name of the ship commander, the direction that the ship is traveling in each hour of every day, as well as general remarks for each day. The direction of the ship is not listed in precise degrees on a compass, but rather by North, South, East, and West, subdivided further on occasion by NE, NW, SE, and SW. Something I found interesting when observing this dataset, is that there are records for 398 total days, when the time period between the first and last record is only 327 days. I would need to examine this dataset further to determine where this discrepancy lies ",
    "Estimated number of records in data set": "398",
    "Estimated number of fields if this were a database": "96714",
    "Estimated time to digitize all records in set (hours)": "100",
    "Time period when data was created": "1863",
    "Organization creating data": "The United States Navy (data provided by NOAA)",
    "Individual who created data (if known or guessable).": "Unknown (likely and officer on the ship) was not noted anywhere on the log",
    "Shortcomings of this taxonomy for data set (if any)": "Direction of ship is not specific enough to extrapolate exact positioning. There is also no data that shows general ship position at beginning of day and end of day. The creator of this data set also left blank several data fields, most notably the field titled \"Knots.\" displaying the ship speed each hour. This data point would also be crucial for determining the ships position. The text in this dataset is also very difficult for me to decipher. ",
    "Notes about the image you chose": "I chose an image of two full days, March 6th and 7th of 1863. The image is 5616 × 3744, large enough to be able to read the smallest handwriting. ",
    "wax:collection": "19C",
    "wax:images": [
      "19C:uss vermont log"
    ],
    "wax:id": "19C:uss vermont log"
  },
  {
    "pid": "washingtonrevolutionarywarexpenses",
    "label": "Washington, George. George Washington Papers, Series 5, Financial Papers: George Washington's Revolutionary War Expense Account, -1783. /1783, 1775. Manuscript/Mixed Material. Retrieved from the Library of Congress",
    "Timestamp": "10/25/2021 16:59:32",
    "Student  name": "Enhua Zhu",
    "URL for full object": "https://www.loc.gov/item/mgw500022/",
    "Citation for full object": "Washington, George. George Washington Papers, Series 5, Financial Papers: George Washington's Revolutionary War Expense Account, -1783. /1783, 1775. Manuscript/Mixed Material. Retrieved from the Library of Congress, <www.loc.gov/item/mgw500022/>.",
    "Filename in shared drive folder": "WashingtonRevolutionaryWarExpenses",
    "General description of the complete original artifact": "This is a 92-page collection of all expenses incurred by George Washington as the commander-in-chief of the Continental Army during the Revolutionary War, specifically during the year 1775. All the data included were hand-written, presumably by Washington himself, and the handwriting was uniform throughout the document. Washington refused to accept a salary from the Congress and instead offering to claim only his expenses, therefore, he composed the document and presented it to the Congress. Each of the pages consist of 6 columns, starting from the left is date, expenses entries, paid (assume that it means the amount is already covered anyway) and liable (assume that it means the Congress would have to pay him), which is written in three columns in term of pound-shilling-pence in separated columns.",
    "Estimated number of records in data set": "2000",
    "Estimated number of fields if this were a database": "7",
    "Estimated time to digitize all records in set (hours)": "700",
    "Time period when data was created": "1783",
    "Organization creating data": "George Washington",
    "Individual who created data (if known or guessable).": "George Washington",
    "Shortcomings of this taxonomy for data set (if any)": "As a formal document for presenting expenses, the document served its function well. Shortcomings, if any, would be its format. In term of formatting, it didn't include specific expenses but only the creditor's name in form of \"To Somebody\", which might seems not clear enough for the Congress to examine the cash flow. However, given that this was Washington who compiled the document himself, his credit might be enough already.",
    "Notes about the image you chose": "This is the third page of the document, also hand-written, composed by Washington. Its records followed the rubric, which is date-expenses-paid-liable. Noticeably, the \"liable\" section is spanned across three columns as the currency back then was still the British pound-shilling-pence system. Given that what Washington wanted the Congress to focus on is the \"liable\" part as the aim of the document was to have the stated amount paid, he separated one column into three parts, which created more fields and a clearer representation that served the aim.",
    "wax:collection": "19C",
    "wax:images": [
      "19C:washingtonrevolutionarywarexpenses"
    ],
    "wax:id": "19C:washingtonrevolutionarywarexpenses"
  },
  {
    "pid": "washingtonrevolutionarywarexpenses",
    "label": "Washington, George. George Washington Papers, Series 5, Financial Papers: George Washington's Revolutionary War Expense Account",
    "Timestamp": "10/25/2021 17:25:23",
    "Student  name": "Enhua Zhu",
    "URL for full object": "https://www.loc.gov/item/mgw500022/",
    "Citation for full object": "Washington, George. George Washington Papers, Series 5, Financial Papers: George Washington's Revolutionary War Expense Account, -1783. /1783, 1775. Manuscript/Mixed Material. Retrieved from the Library of Congress, <www.loc.gov/item/mgw500022/>.",
    "Filename in shared drive folder": "WashingtonRevolutionaryWarExpenses",
    "General description of the complete original artifact": "This is a 92-page collection of all expenses incurred by George Washington as the commander-in-chief of the Continental Army during the Revolutionary War, specifically during the year 1775. All the data included were hand-written, presumably by Washington himself, and the handwriting was uniform throughout the document. Washington refused to accept a salary from the Congress and instead offering to claim only his expenses, therefore, he composed the document and presented it to the Congress. Each of the pages consist of 6 columns, starting from the left is date, expenses, paid (assume that it means the amount is already covered anyway) and liable (assume that it means the Congress would have to pay him), which is written in three columns in term of pound-shilling-pence in separated columns. ",
    "Estimated number of records in data set": "2000",
    "Estimated number of fields if this were a database": "7",
    "Estimated time to digitize all records in set (hours)": "700",
    "Time period when data was created": "1783",
    "Organization creating data": "N/A",
    "Individual who created data (if known or guessable).": "George Washington",
    "Shortcomings of this taxonomy for data set (if any)": "As a formal document for presenting expenses, the document served its function well. Shortcomings, if any, would be its format. In the field about reasons for the expenses, the document did not show additional reasons, instead, it was in the format \"To [Firstname] [Lastname]\". Of course, in the context of Washington presenting the document to the Congress, probably they did know some of the names listed in the table and also Washington has the credit and fame so that the targeted audience would accept the taxonomy.",
    "Notes about the image you chose": "After a closer look at the image, I find three things unusual. Firstly, for every number in the \"liable\" section, the author placed two ticks in front of it. This might show how each data was verified twice or actually he had a personal record and was double-checking if numbers were copied correctly. Also, his hand-writing was consistent throughout the page, which probably means he completed the document on his own as this was a quite important one. Most surprisingly, every entry for expenses was linked to the number listed in the \"liable\" section, and I did not know people back in 18th century already applied this visual technique for leading readers to connect a number and its entry together. Finally, another thing to notice is that the author seems paid more attention to the \"liable\" part, as all three currency units were separated into three columns instead of one. It is worthwhile to note that the three types of currency popular around 1775 might be British pound-shilling-pence, and their conversion were complicated. Therefore, three separated columns would help the readers a lot.",
    "wax:collection": "19C",
    "wax:images": [
      "19C:washingtonrevolutionarywarexpenses"
    ],
    "wax:id": "19C:washingtonrevolutionarywarexpenses"
  },
  {
    "pid": "springfieldbasketball",
    "label": "Official Scorebook for the Basketball League at Springfield College,1894-1895",
    "Timestamp": "10/25/2021 20:36:37",
    "Student  name": "Prajjwal Bhattarai",
    "URL for full object": "https://springfieldcollege.contentdm.oclc.org/digital/collection/p15370coll2/id/402/rec/8",
    "Citation for full object": "Naismith, James. Official Scorebook for the Basketball League at Springfield College,1894-1895 1890-1934, Springfield College Basketball Team Papers. Springfield College, Springfield, Massachusetts. https://springfieldcollege.contentdm.oclc.org/digital/collection/p15370coll2/id/402/rec/8",
    "Filename in shared drive folder": "SpringfieldBasketball.jpg",
    "General description of the complete original artifact": "This artifact is the official scorebook of the basketball season in 1894-95 at the International Y.M.C.A. Training School, the institution in which James Naismith invented the sport of basketball. The  book was maintained by James Naismith himself, who also acted as the regular secretary of the league. The book starts off with a few printed pages, that detail the rules of basketball, after which Naismith has meticulously detailed the eight teams (four junior teams, three senior teams and one faculty team, which Naismith himself was a part of) and the players in each team that are playing in the league. The rest of the book is the detailed box-scores of each game. Each box-score is usually accompanied by details of the game: the date, the referees, and the scorer who is most likely noting down the stats being displayed on the page. These pages are structured in a formalized tabular form, with stats being recorded for each individual player. Scoring stats are separated into field-goals and free-throws. A made score is indicated by a vertical line. There is an interesting disparity in the way free-throws and field-goals are recorded. The fields for field throw record both a make and a miss, a miss indicated by an 'x\" or a circle, whereas the field for a field goal only records makes. This is most likely because a missed throw is easier to record. Free-throws are disruptions in the course of the game, when someone is fouled. The fouled person has to go to a certain marker and shot two shots, without any interference. So, the game is essentially paused, making the recording of a miss or a make much easier. With a missed field goal, on the other hand, the ball comes back to play and the game keeps on going. So, marking each field goal miss might require more efficiency from the scorer, the lack of which could cause the scorer to miss a possible score. The fouls are recorded in a specific coded format. For each foul committed by a player, a letter from \"a\" to \"h\" is assigned to it. This corresponds with the description of fouls that is enumerated in the official rules. So, it is very easy to reference back to the rule book and find out exactly what the fouls were. Based on a cursory look, I found \"c\" and \"e' to be common fouls, which correspond to running with the ball, and shouldering or tripping a player. These descriptions provide an idea of the physical and static game that was played in the early stages of basketball. Finally, the box scores also contain a position field for each player, which seems to be used inconsistently, and a remarks field, which lists any notable events. One of the remarks notes when a player accidentally scored on his own basket.",
    "Estimated number of records in data set": "145",
    "Estimated number of fields if this were a database": "7",
    "Estimated time to digitize all records in set (hours)": "5-10",
    "Time period when data was created": "1894",
    "Organization creating data": "International Y.M.C.A. Training School",
    "Individual who created data (if known or guessable).": "James Naismith and the scorers of each game",
    "Shortcomings of this taxonomy for data set (if any)": "I think it's very easy to compare Naismith's taxonomy and compare it to a modern-day box score and see it's deficiencies, however, considering the fact the modern game is much quicker and higher scoring than Naismith's, I think his taxonomy captures the essence of his game. The choice to include only goals and fouls and in that to not record misses for field goals, seems like a missed opportunity, given the fact that they are recording the free throw misses. While it can be argued that some modern stats like assists, rebounds and steals would have been harder for the lone scorer to note down, I think noting down missed field goals is comparatively easier, especially given the slow pace of the game, and would have presented more information about the game. It would help answer if players were missing more shots, or simply not taking enough shots.",
    "Notes about the image you chose": "The particular image I have chose is notable because it is one of the few with an actual remark: in this case, it includes the fact that the Cowboys got an additional goal scored accidentally by the Faculty team. It does not specify which player in the faculty team scored on his own net, and neither does it credit anyone in the Cowboys with the score. The score is simply added to the total at the bottom. Contrasting Naismith's approach to handling and representing this rare situation in his box-score to the way most modern basketball leagues  (they simply award the score to the last player on the scoring team who touched the ball) is quite interesting, and shows the evolution of scoring in basketball. Whereas even a single score was notable in Naismith's basketball and wrongly crediting a score to a player who did not have a lot to do would incorrectly represent his skills and contribution to the game, the modern game values a single score a lot less to the extent that a modern analyst would rather have a cleaner and consistent stats that account for the specific circumstances in which the points were scored. I think this is also interesting because it shows the arbitrary choices that  are necessary to translate a chaotic, complex and contextual activity like sports into pure, context-free numbers. ",
    "wax:collection": "19C",
    "wax:images": [
      "19C:springfieldbasketball"
    ],
    "wax:id": "19C:springfieldbasketball"
  },
  {
    "pid": "migrationrecord",
    "label": "Wetmore, Alexander. Migration Records, fall, 1901. 3 November 1901. Smithsonian Field Book Project, Smithsonian National Archives, Washington, DC. 26 October 2021.  ",
    "Timestamp": "10/26/2021 1:25:35",
    "Student  name": "Daija Dewberry",
    "URL for full object": "https://archive.org/details/Migrationrecord00WetmB/mode/2up?view=theater",
    "Citation for full object": "Wetmore, Alexander. Migration Records, fall, 1901. 3 November 1901. Smithsonian Field Book Project, Smithsonian National Archives, Washington, DC. 26 October 2021.  ",
    "Filename in shared drive folder": "MigrationRecord.jpeg",
    "General description of the complete original artifact": "It is a record of bird migration patterns in North Freedom, Wisconsin in the Fall of 1901. Wetmore lists the birds by species and then details when he saw them, the last time he saw them, whether it was a common species and whether it breeds near the Department of Agriculture outpost.",
    "Estimated number of records in data set": "30",
    "Estimated number of fields if this were a database": "12",
    "Estimated time to digitize all records in set (hours)": "6",
    "Time period when data was created": "It was created in the early 1900s.",
    "Organization creating data": "US Department of Agriculture created the template and commissioned the collection of the data.",
    "Individual who created data (if known or guessable).": "Alexander Wetmore created this data.",
    "Shortcomings of this taxonomy for data set (if any)": "There seems to be some data missing, or at least additional Fields that could be added to further contextualize the information provided. ",
    "Notes about the image you chose": "This is actually a one-page data set (I hope that's okay).",
    "wax:collection": "19C",
    "wax:images": [
      "19C:migrationrecord"
    ],
    "wax:id": "19C:migrationrecord"
  },
  {
    "pid": "bell_aircraft_complaint_page_01",
    "label": "World War II Discrimination complaints",
    "Timestamp": "11/9/2021 12:27:31",
    "Student  name": "Ben Schmidt",
    "URL for full object": "https://catalog.archives.gov/id/38982807",
    "Citation for full object": "Complaint Form Filed by Norman H. Prince. National Archives RG Series: Closed Case Files, 1941 - 1946File Unit: Bell Aircraft Cor. 7_BR-161Item: Complaint Form Filed by Norman H. Prince, 12/22/1943. Accessed November 9, 2021",
    "Filename in shared drive folder": "bell_aircraft_complaint_Page_01",
    "General description of the complete original artifact": "These are forms registering workplace complaints about discrimination at various companies during the Second World War. There is no central database, but the typewritten forms here (of which there are two in the Archives) are clearly designed in bulk, to be filled out by several different people in turn.",
    "Estimated number of records in data set": "1000",
    "Estimated number of fields if this were a database": "15",
    "Estimated time to digitize all records in set (hours)": "50",
    "Time period when data was created": "1942-1945",
    "Organization creating data": "National Committee on Fair Employment Practices; the complainant him or herself.",
    "Individual who created data (if known or guessable).": "Probably an investigator the committee on fair employment practices, triggered by a less formal complaint. The individual documents appear to be numbered serially (there are two that have been scanned, and although the format is the same, the number in one ends with \"P1\" while the other ends with \"P2\".",
    "Shortcomings of this taxonomy for data set (if any)": "The racial taxonomy is surprising--the pre-listed classes for discrimination are \"Negro, Chinese, Japanese, Filipino, Jew, Catholic, Jehovah's Witness, Seventh Day Adventist, Mexican, German, Italian.\" Some of these groups are enormous, and some are quite small; the inclusion of German and Italian is likely because they were the enemies in the Second World War, but there might have been discrimination against, say, Greeks or Muslims as well. Seventh Day Adventist seems like a relatively small group to include--why not, say, Mormons?\n\nThere is no spot to enter phone numbers, and Prince has squeezed his in on a missing line.",
    "Notes about the image you chose": "The investigator has used a green pen while the complainant uses a black one, making it easy to see who filled out what information here.",
    "wax:collection": "19C",
    "wax:images": [
      "19C:bell_aircraft_complaint_page_01"
    ],
    "wax:id": "19C:bell_aircraft_complaint_page_01"
  }
]